{
  "items": [
  {
      "id": "60b900ec852c1a18a20cbc83",
      "cost": "$3678.75",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999245977223188/pic8.png",
      "name": "Compton",
      "description": "Id eiusmod amet excepteur tempor ipsum et cupidatat esse aute cillum tempor. Quis anim sint incididunt consequat nulla ullamco nulla et magna est dolore qui laboris. Nulla qui deserunt ullamco excepteur aliquip nisi aliqua ipsum. Tempor consequat reprehenderit anim Lorem culpa. Cupidatat deserunt pariatur irure anim amet deserunt ex enim est aliqua cupidatat. Velit quis esse consequat nostrud ad consequat nulla nulla consequat id.\r\n",
      "exhibition_date": "2020-02-10T06:08:49 -06:00"
    },
    {
      "id": "60b900ec4f6310204ce8d65d",
      "cost": "$2529.79",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999245977223188/pic8.png",
      "name": "Robles",
      "description": "Culpa duis qui fugiat fugiat voluptate. Incididunt cupidatat irure ut id et tempor voluptate cillum elit sint culpa. Ipsum ex reprehenderit proident Lorem exercitation non aliqua commodo occaecat minim cillum. Proident magna velit proident voluptate reprehenderit enim do quis culpa fugiat. Do id anim ut labore anim est elit ipsum velit sit occaecat in sint. Minim consequat velit consequat aliqua.\r\n",
      "exhibition_date": "2019-04-09T01:50:13 -06:00"
    },
    {
      "id": "60b900ec314a22235a09a7e3",
      "cost": "$1711.07",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999244886573147/pic7.png",
      "name": "Moses",
      "description": "Reprehenderit sint cupidatat sunt proident laboris laborum in. Elit laborum incididunt laboris dolore nostrud nostrud labore. Quis laboris laboris ad laborum ut veniam ullamco ad labore ut sit. Mollit consequat proident elit laborum adipisicing eu tempor consequat officia dolore non incididunt ad. Minim do consequat aute ut dolore ad labore. Nisi tempor commodo aute dolor officia commodo sint excepteur eiusmod fugiat incididunt veniam pariatur. Do tempor id et aliquip voluptate excepteur eu aliquip.\r\n",
      "exhibition_date": "2014-05-13T04:49:31 -06:00"
    },
    {
      "id": "60b900eceb5d25c25d7f99fe",
      "cost": "$3843.73",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Hayes",
      "description": "Adipisicing magna do occaecat ad esse pariatur voluptate deserunt occaecat ipsum amet incididunt exercitation. Amet duis aliquip et veniam enim aute voluptate ad minim sit nisi. Anim excepteur sunt eiusmod eu et eu consequat magna aliqua Lorem aliquip ullamco nulla elit. Ea sit esse esse est eiusmod labore consequat.\r\n",
      "exhibition_date": "2017-10-14T04:27:32 -06:00"
    },
    {
      "id": "60b900ec747ffdcdf2214864",
      "cost": "$1880.25",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Hardy",
      "description": "Ullamco Lorem aliquip consectetur id pariatur magna aliqua velit aliquip et ut cillum. Amet et exercitation eiusmod ullamco aliqua laboris tempor aliqua pariatur duis. Excepteur cillum amet in in ipsum. Commodo reprehenderit irure minim minim laborum sit ea. Nisi eu mollit amet irure anim tempor consectetur id reprehenderit nulla ullamco commodo velit proident. Id non incididunt cupidatat do voluptate qui est laboris exercitation nisi eu. Enim excepteur et officia et reprehenderit esse laborum exercitation deserunt ipsum tempor anim.\r\n",
      "exhibition_date": "2017-12-28T06:23:46 -06:00"
    },
    {
      "id": "60b900ec70876dd5d8a30b44",
      "cost": "$1215.95",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999243254595644/pic6.png",
      "name": "Soto",
      "description": "Culpa do sit eu anim sit eiusmod deserunt culpa cillum sunt ullamco minim nisi proident. Dolore minim in reprehenderit nulla nisi anim Lorem nostrud exercitation esse excepteur. Consequat nisi ea amet laboris minim irure eu ad aliqua. Esse elit excepteur excepteur Lorem nulla ut mollit duis eu eiusmod magna eiusmod ut exercitation.\r\n",
      "exhibition_date": "2014-01-25T08:22:28 -06:00"
    },
    {
      "id": "60b900ec504fff11fd9763c7",
      "cost": "$2750.46",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999244886573147/pic7.png",
      "name": "Galloway",
      "description": "Pariatur adipisicing voluptate est culpa non sit. Dolore do sit nisi veniam enim do qui occaecat voluptate ullamco. Dolor velit tempor eu officia tempor exercitation esse minim proident amet ex. Pariatur nostrud pariatur aute excepteur laboris cupidatat deserunt qui proident est commodo exercitation non. Exercitation in occaecat dolor ut aute et in consequat amet qui irure enim anim. Amet voluptate est eiusmod irure elit quis consectetur commodo eiusmod.\r\n",
      "exhibition_date": "2019-03-11T11:29:02 -06:00"
    },
    {
      "id": "60b900ec4e01521af804f5f8",
      "cost": "$3262.63",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999244886573147/pic7.png",
      "name": "Ellison",
      "description": "Exercitation nulla dolor ut aute ex. Voluptate laborum sunt consectetur occaecat culpa anim velit est ea aliquip enim sint culpa sint. Officia anim ad veniam minim veniam. Qui esse excepteur eu proident officia eu ex.\r\n",
      "exhibition_date": "2018-12-10T01:07:52 -06:00"
    },
    {
      "id": "60b900ec17466a5c6a45232f",
      "cost": "$2595.21",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999244886573147/pic7.png",
      "name": "Poole",
      "description": "Ut aute elit deserunt commodo cupidatat id eu tempor. Do aliqua amet ullamco aute amet aute esse minim officia fugiat. Officia adipisicing nostrud est amet aliqua amet velit fugiat commodo fugiat esse aliqua ad. Sint labore aliqua ipsum aute nulla pariatur esse sunt laboris veniam deserunt veniam. Do ex consectetur proident velit esse deserunt cillum in in exercitation Lorem et duis excepteur.\r\n",
      "exhibition_date": "2017-04-02T10:53:29 -06:00"
    },
    {
      "id": "60b900ecc1a84648f24e4f20",
      "cost": "$3243.26",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999245977223188/pic8.png",
      "name": "Bass",
      "description": "Sint aliquip ex tempor dolore ad magna. Culpa veniam incididunt incididunt consectetur adipisicing id sunt dolore do voluptate et proident do. Sit exercitation excepteur minim laborum officia. Irure ex id enim excepteur cupidatat quis minim commodo anim.\r\n",
      "exhibition_date": "2019-10-12T05:31:54 -06:00"
    },
    {
      "id": "60b900ecb24cd96deab2e641",
      "cost": "$3928.59",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Hogan",
      "description": "Enim qui est cupidatat in enim reprehenderit nulla consectetur nisi commodo nisi. Labore labore cillum voluptate anim irure nostrud est est sint deserunt pariatur. Lorem voluptate aute deserunt adipisicing nostrud commodo nulla sunt dolor deserunt non.\r\n",
      "exhibition_date": "2018-12-11T07:31:56 -06:00"
    },
    {
      "id": "60b900eca7c44873e1ba71da",
      "cost": "$2372.74",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999245977223188/pic8.png",
      "name": "Greer",
      "description": "Occaecat voluptate do ex irure do Lorem ut ex. Anim anim proident in veniam eu minim est et aliquip. Qui deserunt exercitation ea in ad consequat exercitation.\r\n",
      "exhibition_date": "2018-06-23T02:36:29 -06:00"
    },
    {
      "id": "60b900ecd7d5ef9cfe9d4994",
      "cost": "$1496.68",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999244886573147/pic7.png",
      "name": "Lynn",
      "description": "Voluptate culpa et occaecat deserunt elit anim non culpa culpa. Laborum ea et veniam sunt quis culpa nisi minim commodo cillum. Aliquip minim qui sint Lorem enim occaecat consequat elit. Ad tempor aliquip deserunt veniam enim excepteur id minim consectetur adipisicing adipisicing dolor. Dolore ut officia do exercitation tempor sint eu et sint elit do deserunt magna.\r\n",
      "exhibition_date": "2019-04-29T10:45:36 -06:00"
    },
    {
      "id": "60b900ec3bca93f328e4729f",
      "cost": "$3937.59",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Ramirez",
      "description": "Ullamco sit anim nisi mollit minim aute laboris sunt nostrud aliqua adipisicing aliquip. Mollit nulla in anim labore ad exercitation non consectetur tempor occaecat eiusmod. Fugiat anim aliqua sit incididunt cillum enim aliqua sint. Cillum consequat nulla laboris laborum tempor eiusmod esse nulla. Et adipisicing dolor exercitation sit occaecat ipsum amet eu laboris veniam aute laborum laborum ullamco. Eiusmod do labore eu minim ut laboris reprehenderit exercitation magna qui dolore aliqua. Veniam deserunt veniam dolor sit proident pariatur cillum voluptate aliquip.\r\n",
      "exhibition_date": "2020-02-26T07:32:26 -06:00"
    },
    {
      "id": "60b900ec002214a0c9630a40",
      "cost": "$3448.17",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999243254595644/pic6.png",
      "name": "Barry",
      "description": "In adipisicing commodo veniam eiusmod ipsum esse minim. Nulla minim fugiat magna non incididunt commodo id in exercitation non velit eu cillum in. Ea Lorem quis excepteur irure id pariatur. Duis sunt voluptate sit exercitation pariatur proident officia Lorem duis sunt nostrud. Non ipsum laborum proident nulla occaecat magna eu ex sit aliquip in nulla.\r\n",
      "exhibition_date": "2020-12-22T01:48:39 -06:00"
    },
    {
      "id": "60b900ecfed0681d41a32119",
      "cost": "$1399.32",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999245977223188/pic8.png",
      "name": "Holcomb",
      "description": "Aliquip proident ad sunt sit aute magna dolor do incididunt cupidatat. Eu labore do dolor sint do sunt velit do mollit excepteur ex. Adipisicing nisi ullamco ea deserunt et. Ex occaecat fugiat dolor anim ex nulla incididunt occaecat dolor irure fugiat velit in. Eu excepteur ea excepteur consequat reprehenderit. Adipisicing eiusmod elit nulla deserunt laboris mollit do laboris nulla excepteur aute enim.\r\n",
      "exhibition_date": "2018-12-18T12:04:49 -06:00"
    },
    {
      "id": "60b900ec416128b693860444",
      "cost": "$3576.36",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Dean",
      "description": "Qui irure aliqua elit labore adipisicing nulla. Excepteur officia eu elit ut labore minim mollit dolore dolor occaecat ut. Laboris irure dolor et laboris. Nulla sint incididunt ut nulla. Exercitation cillum excepteur exercitation sunt cupidatat officia ex ea.\r\n",
      "exhibition_date": "2020-11-10T01:34:23 -06:00"
    },
    {
      "id": "60b900ec78cff98733108b78",
      "cost": "$2483.91",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999243254595644/pic6.png",
      "name": "Burton",
      "description": "Veniam exercitation quis incididunt proident ex tempor ad adipisicing sunt consequat proident magna. Adipisicing ex magna eu dolor mollit adipisicing deserunt. Do ad tempor voluptate dolore cupidatat commodo aute. Proident minim sint mollit ullamco excepteur. Nisi in mollit incididunt anim do eu cillum culpa voluptate.\r\n",
      "exhibition_date": "2019-11-13T10:47:15 -06:00"
    },
    {
      "id": "60b900ec149342789a57e5b6",
      "cost": "$3820.63",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999245977223188/pic8.png",
      "name": "Hull",
      "description": "Tempor ut sit esse et excepteur laborum id elit. Nisi proident eiusmod consectetur ea esse excepteur. Id deserunt cupidatat duis laborum tempor in laborum aute velit minim mollit reprehenderit cupidatat. Consequat non nostrud irure proident. Est labore eiusmod exercitation mollit nostrud enim Lorem. In dolore proident sit tempor enim et ea veniam.\r\n",
      "exhibition_date": "2014-04-04T05:47:53 -06:00"
    },
    {
      "id": "60b900ecfc5a7bc493edfdfa",
      "cost": "$3525.00",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999244886573147/pic7.png",
      "name": "Donovan",
      "description": "Ex voluptate do quis sint magna aliqua nostrud. Eiusmod reprehenderit velit proident nulla voluptate duis ad veniam do ipsum incididunt enim enim. Aute occaecat culpa eu eiusmod nostrud est. Exercitation reprehenderit fugiat nulla excepteur adipisicing do.\r\n",
      "exhibition_date": "2016-09-02T11:52:47 -06:00"
    },
    {
      "id": "60b900ec8166f59ecc3d585e",
      "cost": "$3826.81",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999243254595644/pic6.png",
      "name": "Nixon",
      "description": "Magna nisi quis enim exercitation laboris tempor veniam laborum quis incididunt. Ex ad proident id eu ex Lorem sunt consectetur nulla reprehenderit irure sunt laboris quis. Sint ut laborum tempor labore culpa adipisicing excepteur fugiat irure et laboris adipisicing. Et non minim excepteur ullamco. Ad officia elit in dolor ad qui do aliqua sint esse magna.\r\n",
      "exhibition_date": "2015-03-20T01:45:28 -06:00"
    },
    {
      "id": "60b900ec1c7c615747c1d36e",
      "cost": "$1957.29",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999244886573147/pic7.png",
      "name": "Guy",
      "description": "Magna dolor occaecat fugiat magna. Occaecat eiusmod id excepteur tempor do veniam enim dolore qui voluptate eiusmod non. Irure nulla nostrud officia esse. Consequat anim enim ex aliquip. Sunt adipisicing deserunt dolore ad laboris exercitation aute est veniam dolore ut.\r\n",
      "exhibition_date": "2019-12-26T03:56:34 -06:00"
    },
    {
      "id": "60b900eca7bcd1f1ab0264c2",
      "cost": "$2000.11",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999243254595644/pic6.png",
      "name": "Reyes",
      "description": "Sint ipsum tempor ex velit aute reprehenderit fugiat incididunt id duis duis aliquip. Nostrud culpa Lorem mollit non ut. Amet excepteur velit labore occaecat est excepteur officia consequat adipisicing proident adipisicing nulla.\r\n",
      "exhibition_date": "2017-10-05T09:12:14 -06:00"
    },
    {
      "id": "60b900ec39a9690d63a8d3fe",
      "cost": "$2936.71",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Gordon",
      "description": "Est amet culpa culpa mollit qui aliqua pariatur amet. Aliquip exercitation laboris veniam laborum. Deserunt reprehenderit Lorem labore pariatur ad. Eiusmod cillum do occaecat nulla eu est reprehenderit ipsum duis. Duis et dolor fugiat proident fugiat officia eu. Non minim quis enim voluptate et qui et dolor aute. Dolore pariatur officia laborum nisi nulla cupidatat ex nisi labore non elit deserunt culpa.\r\n",
      "exhibition_date": "2018-01-28T07:05:34 -06:00"
    },
    {
      "id": "60b900ece1dd494768a21cd3",
      "cost": "$3266.69",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Livingston",
      "description": "Consequat sit ullamco qui nulla in. Exercitation magna officia est pariatur enim. Deserunt fugiat quis ex eiusmod consequat id sit. Sunt anim occaecat consectetur nostrud sint reprehenderit incididunt qui esse aute ipsum. Id cupidatat minim exercitation laboris quis nisi qui sint deserunt cupidatat cillum nostrud. Sint in ut dolor duis sunt velit magna cillum occaecat. Commodo reprehenderit anim labore ad Lorem.\r\n",
      "exhibition_date": "2015-10-04T06:45:26 -06:00"
    },
    {
      "id": "60b900eca6c4fe5a5690c068",
      "cost": "$1852.03",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999243254595644/pic6.png",
      "name": "Espinoza",
      "description": "Occaecat officia nisi pariatur cillum non elit aliquip dolor mollit. Duis nulla cupidatat ex dolore velit anim exercitation sint Lorem exercitation nisi sit eu. Proident Lorem dolore reprehenderit nisi Lorem pariatur ea do consequat id adipisicing adipisicing incididunt est. Anim magna ad quis ullamco culpa ipsum qui consequat culpa ullamco. Aute nostrud esse nostrud laborum enim nulla eiusmod qui fugiat laboris proident consectetur officia magna.\r\n",
      "exhibition_date": "2017-02-17T11:11:56 -06:00"
    },
    {
      "id": "60b900ec3b5bc266488c41e5",
      "cost": "$3422.32",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Salas",
      "description": "Reprehenderit commodo irure commodo enim est quis ea nisi do deserunt cillum. Cupidatat labore et incididunt aute irure veniam quis occaecat ipsum qui culpa fugiat. Aliquip ut anim amet ex. Amet labore eu dolor eiusmod quis. Lorem nostrud ea ex irure nulla laborum sit veniam velit duis proident nulla reprehenderit eu. In elit anim Lorem quis ipsum.\r\n",
      "exhibition_date": "2019-05-11T04:03:13 -06:00"
    },
    {
      "id": "60b900ec8780c048c84572a2",
      "cost": "$2536.37",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999244886573147/pic7.png",
      "name": "Maynard",
      "description": "Magna tempor nostrud in tempor ipsum dolore sit veniam officia voluptate consequat magna. Anim ipsum enim eu qui reprehenderit sunt et id. Quis laboris ut esse occaecat duis.\r\n",
      "exhibition_date": "2016-09-22T04:13:04 -06:00"
    },
    {
      "id": "60b900ec544e863b5aa0b3c1",
      "cost": "$2539.72",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999245977223188/pic8.png",
      "name": "Dotson",
      "description": "Velit aliquip ad reprehenderit irure incididunt. Incididunt aute officia aliquip deserunt dolor do irure. Sunt labore nisi pariatur consectetur sint pariatur consectetur est reprehenderit tempor qui esse est duis. Ullamco est dolore officia consectetur velit consequat adipisicing amet laborum ut labore proident cillum. Irure dolore id excepteur enim do ex consectetur cupidatat fugiat esse in laboris quis culpa. Sunt fugiat tempor deserunt qui culpa ullamco aliqua nulla nulla deserunt deserunt.\r\n",
      "exhibition_date": "2018-04-21T07:40:46 -06:00"
    },
    {
      "id": "60b900ec5a6cb8c2801df2f1",
      "cost": "$1959.39",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Lucas",
      "description": "Non aute commodo nostrud minim. Eiusmod tempor dolore dolor labore laborum esse adipisicing eiusmod anim et velit. Amet sit ea voluptate Lorem irure ex. Proident eiusmod Lorem cillum id sint. Dolor ea ullamco aliqua reprehenderit cupidatat amet. Cupidatat laborum qui occaecat nulla laboris non excepteur incididunt et excepteur cupidatat pariatur adipisicing commodo. Eiusmod labore est dolor eu dolore.\r\n",
      "exhibition_date": "2014-05-13T12:30:06 -06:00"
    },
    {
      "id": "60b900ecf1816237e3603ab0",
      "cost": "$3121.37",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Buck",
      "description": "Aute fugiat ipsum amet in culpa sint commodo. Est voluptate laboris sint do. Dolor Lorem eiusmod quis qui et. Excepteur ullamco ipsum tempor irure dolor voluptate id est fugiat voluptate consequat aute incididunt.\r\n",
      "exhibition_date": "2020-03-21T10:32:18 -06:00"
    },
    {
      "id": "60b900ec21316db22857a790",
      "cost": "$3382.37",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999247419801631/pic1.png",
      "name": "Park",
      "description": "Sit fugiat enim ullamco commodo dolor. Lorem sit reprehenderit qui cupidatat officia. Voluptate magna mollit eiusmod pariatur deserunt Lorem eiusmod labore adipisicing aliqua ipsum nisi voluptate laboris.\r\n",
      "exhibition_date": "2018-04-02T05:37:59 -06:00"
    },
    {
      "id": "60b900ec2a6dc604f2669197",
      "cost": "$3954.95",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999244886573147/pic7.png",
      "name": "Garner",
      "description": "Duis nostrud nostrud nostrud consectetur exercitation ea consectetur esse laboris. Voluptate dolor ex fugiat incididunt ad aliqua minim minim est nisi magna pariatur. Commodo pariatur veniam minim laborum ad amet labore tempor esse exercitation aliquip elit. Id nulla eu ex id Lorem qui fugiat. Excepteur ut nostrud consectetur Lorem ea id dolore officia elit et reprehenderit.\r\n",
      "exhibition_date": "2020-06-26T05:24:59 -06:00"
    },
    {
      "id": "60b900ec6bbfdc1d3ba6201d",
      "cost": "$2183.42",
      "avatar": "https://cdn.discordapp.com/attachments/847046439380713523/848999245977223188/pic8.png",
      "name": "Lawson",
      "description": "In veniam qui velit eiusmod commodo irure nostrud nostrud culpa nisi duis proident. Est non id ullamco aliqua elit. Et aliquip ut incididunt culpa amet pariatur proident sunt consequat enim exercitation excepteur consequat sint. Dolor dolor sunt non non ut quis. Ullamco laborum velit esse fugiat est. Consequat aute adipisicing ullamco id excepteur deserunt laborum voluptate eiusmod incididunt.\r\n",
      "exhibition_date": "2015-06-28T10:01:47 -06:00"
    }
  ]
}